const anjing9 = (prefix) => {
	return`
	☠️
𖾏𖾒𖾐𖾑꥟⃠⃦᭄⃟𝗡𝗲𝗝𝗶𑇐𝗦𝗹𑇐𝗕𝗔𝗕𝗹𑇐𝗢𝗠𝗣𝗢𝗡𝗚✠𖾐𖾑𖾒𖾏𖾏𖾏𖾏𖾏𖾏𖾒𖾒𖾒𖾐𖾐𖾐𖾑𖾑𖾑𖾑𖾑𖾐𖾐𖾐𖾐𖾐𖾒𖾒𖾒𖾒𖾏𖾏𖾏𖾏𖾏𖾏𖾏𖾏𖾒𖾒𖾒𖾒𖾒𖾐𖾐𖾐𖾐𖾐𖾑𖾑𖾑𖾑𖾑𖾑𖾐𖾐𖾐𖾐𖾒𖾒𖾒𖾒𖾏𖾏𖾏𖾏𖾏𖾏𖾒𖾐𖾐𖾑𖾐𖾒𖾒𖾒𖾏
𝗔𝗦𝗟𝗔𝗡-𝗔𝗡𝗝𝗜𝗡𝗚𝗚.lu//𝖺𝖽𝖺-𝗕𝗔𝗕𝗜-𝗍𝖺𝗉𝗂-𝗕𝗔𝗕𝗜𝗇𝗒𝖺-𝗢𝗠𝗣𝗢𝗡𝗚-𝖼𝗎𝗆𝖺-𝖡𝖨𝖲𝖠-𝗞𝗢𝗔𝗥"-𝖽𝗂𝖻𝖺𝗅𝗂𝗄-𝗸𝗲𝗹𝗲𝗺𝗮𝗵𝗮𝗻𝗻𝗬𝗮
᭳᭳᭳᭳᭳᭳᭳᭳᭳᭳᭳᭳᭳᭳᭳᭳᭳᭳￮็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็็͌͌͌͌͌͌͌͌͌͌͌𐫰๊๊๊๊๊๊๊๊๊๊𝗹๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎๎᯦᯦᯦᯦᯦᯦๊໊໊໊໊໊໊໊໊໊໊໊໊͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇͇̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈̈⁇͋͋͋͋͋͋͋͋ࣨࣨࣨࣨࣨࣨࣨࣨࣨࣨࣨ͋͋͋͋͋͋͋͋ࣨࣨࣨࣨࣨࣨࣨࣨࣨࣨࣨ͋͋͋͋͋͋͋ࣨࣨࣨࣨࣨࣨ͋͋͋͋͋ࣨࣨࣨࣨࣨࣨࣨ͋͋͋
	`
}
exports.anjing9 = anjing9